aspell
bash
exa
fd
gradle
htop
httpie
kondo
leiningen
maven
neofetch
node
plantuml
pwgen
rbenv
ruby
rustup-init
sbt
scala
tmux
tree
zsh
zsh-syntax-highlighting
