aspell
bash
exa
fd
gradle
htop
httpie
bottom
maven
neofetch
node
plantuml
ruby
python
sbt
scala
tmux
tree
zsh
nushell
gnutls
openjdk
ripgrep
vim
colima

emacs
firefox
google-chrome
intellij-idea
iterm2
keepassxc
thunderbird
visual-studio-code
spectacle
displaylink
libreoffice
